Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Además de una mayor regresividad en el sistema tributario, en los países con mayor desigualdad también es mucho más relajada la disciplina fiscal y menos eficaz la administración tributaria.
fr_fr: Outre une plus grande dégressivité du régime fiscal, dans les pays les plus inégalitaires, la discipline fiscale est également plus laxiste et l’administration fiscale est moins efficace.

source: Además, el Estado debe asegurar que todos los seres humanos puedan beneficiarse por igual de los adelantos tecnológicos que permitirían que cada vez sea menor el esfuerzo laboral de las personas para cubrir sus necesidades.
fr_fr: De plus, l’État doit assurer que tous les êtres humains bénéficient de façon égale des avancées technologiques qui permettront que l'effort de travail pour couvrir leur besoin soit chaque fois moins grand.

source: Además, la imposibilidad que en el corto plazo la ONU atienda los reclamos de los pueblos, no será óbice para que algunos gobiernos progresistas puedan llevar adelante unilateralmente algunas de estas propuestas, lo que constituiría verdaderos efectos demostración.
fr_fr: De plus, l’impossibilité à court terme que l’ONU réponde aux demandes des peuples ne fait pas obstacle à ce que quelques gouvernements progressistes puissent mener unilatéralement quelques-unes de ces propositions, ce qui constituerait de véritables effets démonstratifs.

source: Además, si la riqueza se sigue concentrando, cada vez será menor el universo de empresas y personas con capacidad contributiva, y se deberán aplicar alícuotas cada vez más altas para poder recaudar lo necesario, pudiéndose arribar al límite de lo confiscatorio.
fr_fr: De plus, si la richesse continue de se concentrer, l’univers des entreprises et des personnes ayant des capacités contributives sera de moins en moins important et l’on devra donc appliquer des taux chaque fois plus hauts pour pouvoir collecter ce qui est nécessaire, pouvant arriver à la limite du confiscatoire.

source: Adherir al proyecto de la Nación Humana Universal, definiéndose como “ciudadano” de la misma, estando dispuesto a recibir información de las actividades que se realicen en torno a este proyecto común.
fr_fr: Adhérer au projet de la Nation Humaine Universelle en se définissant comme “citoyen” de cette Nation et être disposé à recevoir des informations sur les activités réalisées dans le cadre de ce projet commun..

source: Adherir como gobernante al proyecto de la Nación Humana Universal.
fr_fr: Adhérer en tant que gouvernement au projet de la Nation Humaine Universelle.

source: Adherir como organización al proyecto de la Nación Humana Universal.
fr_fr: Adhérer en tant qu’organisation au projet de la Nation Humaine Universelle.

source: Affoço Denise, "El infierno de los Jémeres Rojos, Libros del Asteroide S.L.U, Barcelona, 2013
fr_fr: AFFOÇO Denise, Rescapée de l'enfer des Khmers rouges, Presses de la Renaissance, Paris, 2008.

source: Afianzar el concepto de que ningún ser humano es ilegal.
fr_fr: Renforcer le concept qu’aucun être humain n'est illégal.

source: Aguilar Mario y Bize Rebeca, "Pedagogía de la diversidad"; Virtual Ediciones, Santiago de Chile, 2003
fr_fr: AGUILAR Mario - BIZE Rebeca, Pedagogía de la diversidad (Pédagogie de la diversité), Virtual Ediciones, Santiago de Chile, 2003.

source: Ahora bien, Keynes trata de establecer un valor para ese factor multiplicador, porque no todo el dinero que va cambiando de mano se destina al consumo, sino que existe lo que se denomina propensión al consumo, que no es otra cosa que el porcentaje que la gente gasta de su ingreso total, y que complementado con su ahorro totaliza el ingreso, por lo cual también hablamos de propensión al ahorro como la inversa de la propensión al consumo.
fr_fr: Maintenant ??? Keynes essaie d’établir une valeur pour ce facteur multiplicateur, car tout l’argent qui circule n’est pas destiné à la consommation, mais il existe ce que l’on nomme la propension à la consommation, qui n’est autre qu’un pourcentage de leur revenu total que les gens dépensent et qui associé à leur épargne totalise leur revenu, mais nous disons qu’il y a aussi une propension à l’épargne comme l’inverse de la propension à la consommation.

source: Ahora bien, como decíamos al principio, hay personas que por su propia sensibilidad tratan de actuar en consecuencia con este principio, aunque no se lo planteen explícitamente como objetivo.
fr_fr: Donc, comme nous le disions au début, il y a des personnes qui par leur propre sensibilité essaient d'agir en conséquence avec ce principe, bien qu'elles ne se la posent pas explicitement comme objectif.

source: Ahora bien, en cada país, en cada región, en cada ciudad, las condiciones iniciales pueden ser muy diferentes, y por lo tanto el punto de partida y los pasos a dar pueden variar.
fr_fr: Néanmoins, dans chaque pays, dans chaque région, dans chaque ville, les conditions initiales peuvent être très différentes et par conséquent le point de départ et les pas à réaliser peuvent varier.

source: Ahora bien, tanto la imagen que se tiene del mundo como la que se tiene de uno mismo, se dan dentro de cada uno, por la estructuración que se hace en memoria.
fr_fr: Nous savons que l’image que l’on a de soi comme celle que l’on a du monde se configure à l’intérieur de chacun par la structuration que l’on fait dans la mémoire.

source: Ahí tenemos el factor movilizador.
fr_fr: Là nous avons le facteur mobilisateur.

source: Al fetichismo de las cifras debe oponerse el desarrollo de las personas.
fr_fr: Au fétichisme des chiffres, il faut opposer le développement des personnes.

source: Al imponer las marcas, como algo superior a cualquier alternativa de competencia que no tenga el mismo nivel de publicidad, también se pueden imponer precios con altísimos márgenes de ganancia, y hasta los precios elevados pasan a ser un rasgo distintivo de la marca, ya que la gente asume que está comprando algo exclusivo, de máxima calidad, no porque lo compare con otros productos sino porque el contexto de la publicidad así se lo hace sentir.
fr_fr: Après avoir imposé les marques, comme quelque chose de supérieur à toute alternative de concurrence qui n'a pas le même niveau de publicité, ils peuvent ainsi imposer des prix avec de très fortes marges de gain, prix élevés qui sont le signe distinctif de la marque, puisque les gens présupposent qu'il achète quelque chose d'exclusif, d'une qualité maximale, non parce qu’ils l'ont comparé à d'autres produits mais parce que le contexte de la publicité leur fait sentir ainsi.

source: Al manejo vertical por parte del Estado y a la explotación de unos grupos por otros hay que oponer la gestación de voluntades sociales que aspiran a la participación, a la autonomía y a una utilización más equitativa de los recursos disponibles.
fr_fr: À la manipulation verticale par l’État et à l’exploitation de certains groupes par d’autres groupes il faut opposer l’instauration de volontés sociales qui aspirent à la participation, à l’autonomie et à une utilisation plus équitable des ressources disponibles.

source: Al parecer el crecimiento de la economía de mercado, lleva en sí el gen de la monstruosidad; sin embargo, no es el motor de la libre iniciativa el responsable de ello, y es un error tratar de detenerlo o reprimirlo.
fr_fr: Apparemment la croissance de l'économie de marché porte en elle le gène de la monstruosité. Cependant ce n'est pas le moteur de la libre initiative qui est responsable de cela et ce serait une grande erreur que de vouloir l'arrêter ou le réprimer.

source: Al parecer la vieja premisa de que “el enemigo de mi enemigo es mi amigo”, sigue impidiendo a muchos la objetividad en el pensamiento, y tratándose de la defensa de los derechos humanos, esto es muy grave.
fr_fr: Apparemment la vieille prémisse « l'ennemi de mon ennemi est mon ami », continue d'empêcher à beaucoup une objectivité de pensée et en ce qui concerne la défense des droits de l'homme, c'est très grave.

source: Al parecer, es la situación previa de poder la que instala una determinada ley que a su vez legaliza al poder.
fr_fr: Il semble que la situation préalable au pouvoir installe une loi déterminée, qui, à son tour, légalise le pouvoir.

source: Al principio no toda la población querrá involucrarse en un mayor nivel de participación democrática; pero bastará con que haya un porcentaje relevante que se involucre, para desarticular toda concentración de poder.
fr_fr: Au début toute la population ne voudra pas être impliquée à un plus grand niveau de participation démocratique ; mais il suffira qu'il y ait un pourcentage notoire qui s'implique pour démanteler toute concentration de pouvoir.

source: Al respecto afirma en un pasaje: “Lógica económica versus ética del bienestar: A una lógica económica, heredera de la razón instrumental que impregna la cultura moderna, es preciso oponer una ética del bienestar.
fr_fr: À cet égard, il affirme dans un passage : « Logique économique versus éthique du bien-être : il convient d’opposer à une logique économique, héritière de la raison instrumentale qui prédomine dans la culture moderne, une éthique du bien-être.

source: Al respecto dice: “…el ahorro es, como el gasto, un fenómeno doble; porque si bien no es probable que el monto de su ahorro propio tenga alguna influencia notable sobre su ingreso, las reacciones del monto de su consumo sobre los ingresos de los demás hacen imposible que todos los individuos ahorren simultáneamente cualquier suma dada.
fr_fr: À cet égard, il dit : « …l’épargne, comme la dépense, est une opération bilatérale. Bien que le montant de l’épargne d’un individu ait peu de chance d’avoir une influence sensible sur son propre revenu, les réactions exercées par le montant de sa consommation sur les revenus des autres font qu’il est impossible à tous les individus pris à la fois d’épargner une somme donnée d’un montant quelconque.

source: Al respecto podemos decir que, si un primer paso importante para que haya cambios, es la concientización previa de que los cambios son necesarios, hay que decir que muchas de las acciones globales para manifestarse contra los responsables del desastre ecológico, o contra el armamentismo, o contra las manipulaciones del poder financiero, han ampliado el nivel de concientización en las poblaciones respecto de esos temas, y eso es un hecho sumamente positivo.
fr_fr: À ce sujet, nous pouvons dire qu’un premier pas important pour produire des changements, c’est la sensibilisation préalable sur la nécessité desdits changements. Il faut souligner que plusieurs actions globales contre les responsables de la catastrophe écologique, de la course aux armements, ou des manipulations du pouvoir financier, ont élargi le niveau de conscience des populations sur ces thèmes, et cela est un fait extrêmement positif.

source: Al respecto podríamos distinguir al menos cinco situaciones:
fr_fr: À ce sujet, on pourrait distinguer au moins 5 situations :

source: Al respecto, cuando habla de la reforma al sistema político comienza diciendo: “Es precisamente en nuestro país donde nacieron el poder de los trabajadores encarnado en la República de los Soviets, el control obrero, el derecho al trabajo y otros importantísimos derechos sociales del individuo, la igualdad de los sexos y la de las naciones y etnias.
fr_fr: À ce sujet, quand il parla de la réforme du système politique il commença par dire : « C'est précisément dans notre pays où sont nés le pouvoir des travailleurs incarné par la République des Soviets, le contrôle ouvrier, le droit au travail et d'autres droits sociaux très importants pour l'individu, l'égalité des sexes, des nations et des ethnies.

source: Alberto Garzón Espinosa, en su publicación “Paraísos fiscales y globalización financiera”, cita la siguiente definición:” “[Son paraísos fiscales] todos los centros financieros que desarrollan una actividad desregulada, descontrolada y ajena a las regulaciones comunes a los demás países con los que se relacionan, por estar destinados de modo especial a las empresas o a los particulares no residentes, actividad incentivada por la escasa o nula tributación”.
fr_fr: Dans la publication « Paradis fiscaux et mondialisation financière » (« Paraísos fiscales y globalización financiera »), Alberto Garzón Espinosa cite la définition suivante : « Tous les centres financiers qui exercent une activité déréglementée, incontrôlée et indépendante de la réglementation commune à tous les autres pays avec qui ils entretiennent des relations, privilégiant spécialement les entreprises ou les particuliers non résidents, et une activité encouragée par une imposition faible ou nulle [sont des paradis fiscaux] ».

source: Algo de esto vimos anteriormente en el ejemplo de desarrollo local, donde el Estado, entre otras cosas, debería apoyar con financiamiento actividades productivas, pero no solamente desde la oferta sino también desde la demanda, para lograr el circuito integrado creciente del desarrollo.
fr_fr: Comme dans l'exemple de développement local nous avons vu quelque chose comme ça, l’état entre autre chose devrait appuyer financièrement les activités productives pas seulement depuis l'offre mais aussi depuis la demande, pour parvenir au circuit intégré croissant de développement.

source: Algo similar ha ocurrido en todos los casos de discriminación social en los que se ha ido avanzando escalonadamente en la obtención de los derechos civiles, sorteando primero el condicionamiento cultural y la naturalización de situaciones de injusticia arraigadas por siglos en las sociedades.
fr_fr: Quelque chose de similaire s’est produit dans tous les cas de discrimination sociale où il y a eu une avancée progressive dans l'obtention des droits civils, et où il a fallu d'abord surmonter le conditionnement culturel et la naturalisation des situations d'injustices enracinées depuis des siècles dans les sociétés.

source: Algo similar ocurre con las presiones del sector financiero, no solamente en lo que hace a la manipulación del flujo de capitales que debieran financiar desarrollos productivos, sino también a través del condicionamiento del endeudamiento.
fr_fr: La pression du secteur financier est assez similaire, non seulement en ce qui concerne la manipulation du flux de capitaux qui devraient financer le développement productif, mais aussi à travers le conditionnement de l’endettement.

source: Alguien tiene que rebelarse.
fr_fr: Il faudra bien que quelqu'un se rebelle !

source: Alguna vez buscamos a los dioses para no sentirnos solos, para creernos protegidos.
fr_fr: Parfois nous cherchons des dieux pour ne pas nous sentir seuls, pour nous croire protégés.

source: Alguna vez nos dijeron que los reyes descendían de los dioses, y tal vez por ello depositamos en ellos nuestra confianza, y los hicimos responsables de nuestra vida.
fr_fr: Parfois il nous a été dit que les rois descendaient des dieux. Peut-être est-ce pour cela que nous avons déposé en eux notre confiance et les avons rendus responsables de nos vies.

source: Algunas explicaron que mientras no se discutiera al sistema imperante los ciudadanos tendrían acceso a la vivienda, la salud, la educación y el trabajo.
fr_fr: Certaines expliquèrent que, tant qu’on ne remettait pas le pouvoir en question, les citoyens auraient accès au logement, à la santé, à l’éducation et au travail.

source: Algunas herramientas organizativas
fr_fr: Quelques outils d'aide à l’organisation

source: Algunas legislaciones ya lo admiten.
fr_fr: Certaines législations l’admettent déjà.

source: Algunas organizaciones no gubernamentales, como Amnistía Internacional, cuentan con una información muy completa sobre la situación de los derechos humanos en el mundo.
fr_fr: Quelques organisations non gouvernementales, comme Amnesty International, disposent d'une information très complète sur la situation des droits de l’homme dans le monde.

source: Algunas potencias utilizan su poder para forzar ciertas decisiones conjuntas de la ONU, mediante la presión y el chantaje; y cuando a pesar de su poder no logran la mayoría de votos, actúan unilateralmente aún en contra de las decisiones de la ONU, porque esta no tiene el poder para impedirlo.
fr_fr: Certaines puissances utilisent leur pouvoir pour forcer certaines décisions d’ensemble de l’ONU par la pression et le chantage et quand malgré leur pouvoir elles n’obtiennent pas la majorité des votes, elles agissent unilatéralement en opposition aux décisions de l’ONU, parce que cette dernière n’a pas le pouvoir de l’empêcher.

source: Algunas sociedades tendrán que recorrer una distancia mayor que otras.
fr_fr: Certaines sociétés auront plus de chemin à parcourir que d'autres.

source: Algunas tendrán que concentrar energía antes de emprender el camino, y otras estarán más preparadas.
fr_fr: Certaines devront concentrer l'énergie avant d'entreprendre le chemin et d'autres seront plus préparées.

source: Algunos avanzaron, porque de todos modos lo hubieran hecho, y otros no pudieron lograr demasiado y nadie se ocupó de ayudarlos.
fr_fr: Certains ont avancé, parce qu’ils l’auraient fait de toute façon et d’autres ne purent pas avancer beaucoup et personne ne s’est occupé de les aider.

source: Algunos años después, la crisis financiera mundial desatada en el 2008, desencadenó numerosas manifestaciones sociales, fundamentalmente en algunos países árabes, en Europa y en USA, y uno de los mayores reclamos era el de una Democracia Real, ante la falta de respuestas de parte de la política tradicional.
fr_fr: Quelques années plus tard, la crise financière mondiale qui a éclaté en 2008 a déchaîné de nombreuses manifestations sociales, fondamentalement dans plusieurs pays arabes, en Europe et aux États-unis, et une des revendications les plus importantes a été celle d'une Démocratie réelle, face au manque de réponses de la part des politiques traditionnelles.

source: Algunos científicos hablan de las “líneas rojas” que se podrían traspasar y llevarían a un desastre mayor.
fr_fr: Quelques scientifiques parlent des “lignes rouges” qui pourraient être franchies et qui mèneraient à une plus grande catastrophe.

source: Algunos científicos hablan ya de una nueva era geológica, la del “Antropoceno”, queriendo significar la influencia determinante de la acción del hombre sobre el clima, una concepción un tanto soberbia si se quiere, ya que si bien el hombre es capaz de alterar el clima con su actividad, lejos está de ejercer control sobre los procesos naturales.
fr_fr: Certains scientifiques parlent déjà d’une nouvelle ère géologique, celle de « l’Anthropocène », signifiant par là l’influence déterminante de l’action de l’homme sur le climat, une conception un peu présomptueuse si l’on veut, car si l’homme est déjà capable d’altérer le climat de par son activité, il est loin d’exercer un contrôle sur les processus naturels.

source: Algunos conceptos básicos de la Economía Mixta Humanista
fr_fr: Quelques concepts de base de l'économie mixte humaniste

source: Algunos culparán solamente a las multinacionales, que en su voracidad de ganancias arrasan con todo.
fr_fr: Certains accuseront seulement les multinationales, qui dans leur insatiabilité de bénéfices détruisent tout.

source: Algunos de los países más desarrollados, han visto florecer su economía a partir de la explotación de recursos naturales y de mano de obra esclava o cuasi esclava en los países del denominado tercer mundo, ya sea en las etapas coloniales anteriores a la segunda guerra mundial, o en las etapas neo colonialistas del capitalismo globalizado.
fr_fr: Certains des pays les plus développés ont vu fleurir leur économie à partir de l’exploitation de ressources naturelles et d’une main d'œuvre esclave ou quasiment esclave dans les pays dits du tiers monde, depuis les étapes antérieures du colonialisme jusqu’à la seconde guerre mondiale, ou dans les étapes néo-colonialistes du capitalisme globalisé.

source: Algunos de los puntos más relevantes eran los siguientes:
fr_fr: Certains points significatifs de la déclaration furent les suivants :

source: Algunos economistas advierten sobre los peligros del avance chino, en condiciones desleales para los mercados mundiales.
fr_fr: Quelques économistes soulignent les dangers de l'avancée chinoise, utilisant des conditions déloyales pour les marchés mondiaux.

source: Algunos ejes ideológicos del capitalismo se montaron sobre la premisa de que el ser humano es egoísta e individualista por naturaleza, y que una organización económica apoyada en la competencia y la desigualdad, liberaría las fuerzas de la naturaleza humana para alimentar el motor productivo y creativo que generaría el progreso suficiente para que al desbordar a los más ricos, llegue hasta los más pobres.
fr_fr: Certains axes idéologiques du capitalisme se sont créés sur la prémisse que l’être humain est égoïste et individualiste par nature, et qu’une organisation économique qui s’appuie sur la compétence et l’inégalité, libérerait les forces de la nature humaine pour alimenter le moteur productif et créatif qui a son tour générerait le progrès suffisant, qui en débordant des plus riches parviendrait aux plus pauvres.

source: Algunos le adjudican mayor impacto a las crisis bancarias; otros al sobreendeudamiento; otros a la sobre producción; otros a la especulación en la bolsa, y otros a la crisis salarial.
fr_fr: certains attribuent un impact plus important aux crises bancaires ; d’autres au surendettement ; d’autres à la surproduction ; d’autres à la spéculation boursière ; et d’autres à la crise salariale.

source: Algunos saben esto y tratan de no depender exclusivamente de la visibilidad en los medios, sino que tratan de construir en la base social; pero también será necesario desde esa construcción contrarrestar la hipnosis colectiva generada por tales medios.
fr_fr: Certains savent cela et essaient de ne pas dépendre exclusivement de la visibilité des médias, ils essaient donc de construire avec la base sociale ; mais il sera aussi nécessaire depuis cette construction de compenser l'hypnose collective généré par de tels médias.

source: Algunos sostienen que si después de Hiroshima y Nagasaki no se han utilizado nuevamente estas armas contra las poblaciones, ha sido gracias al poder disuasivo que implica la amenaza de una respuesta fulminante contra quien se atreva a disparar el primer misil.
fr_fr: Certains soutiennent que si depuis Hiroshima et Nagasaki on n’a pas utilisé ces armes contre les populations, c’est grâce au pouvoir dissuasif qu’impose la menace d’une réponse fulminante contre celui qui se permettrait de lancer le premier missile.

source: Algunos ya se están intentando, y en ese caso será importante articularse para unir fuerzas; en otros casos habrá que empezar desde ahora a caminar.
fr_fr: Déjà quelques-uns se sont mis en marche et dans ce cas il sera important de s'organiser pour unir nos forces ; dans d'autres cas il faudra commencer dès maintenant à marcher.
